{"id":3176,"date":"2022-12-09T16:13:06","date_gmt":"2022-12-09T08:13:06","guid":{"rendered":"https:\/\/www.tmkhb.com\/?p=3176"},"modified":"2022-12-09T16:13:06","modified_gmt":"2022-12-09T08:13:06","slug":"como-funciona-el-compostaje-en-hoteles-y-restaurantes","status":"publish","type":"post","link":"http:\/\/tmkhb.net:2030\/2022\/12\/09\/como-funciona-el-compostaje-en-hoteles-y-restaurantes\/","title":{"rendered":"\u00bfC\u00f3mo funciona el compostaje en hoteles y restaurantes?"},"content":{"rendered":"<p>\u00bfAlguna vez te has preguntado c\u00f3mo hoteles y restaurantes son capaces de gestionar de manera eficiente todos los residuos org\u00e1nicos que generan d\u00eda tras d\u00eda? Si trabajas en este sector o te dedicas a ello, seguro que ya lo sabes, \u00bfverdad? Compostando. Gracias al compostaje es posible transformar los residuos org\u00e1nicos en compost, un recurso muy eficaz para fertilizar el suelo.<\/p>\n<strong>Los problemas del reciclaje en hoteles y restaurantes<\/strong>\n\u00a0\nEn rasgos generales, la mayor\u00eda de establecimientos gastron\u00f3micos generan una gran cantidad de restos de comida que nunca llega a gestionarse, acabando directamente en el vertedero, a diferencia de otros tipos de residuos, como los de cart\u00f3n o pl\u00e1stico, que s\u00ed es m\u00e1s com\u00fan que se separen. Esta se convierte en basura, en los conocidos como residuos org\u00e1nicos. Esta inacci\u00f3n a la hora de reciclar residuos org\u00e1nicos no solo provoca un sobrecoste para el negocio, sino que adem\u00e1s estos residuos no tratados y, en muchas ocasiones, no separados de otros de otros tipos, contaminan el medio ambiente.\n\u00a0\nEs por este motivo por el cual gestionar de manera correcta los residuos org\u00e1nicos es tan importante, porque este tipo de basura, debido a la gran cantidad de microorganismos que contiene, puede llegar a originar un problema sanitario de primer orden. Para evitar estas situaciones, la Ley 22\/2011, de 28 de julio, de residuos y suelos contaminados, regula y recoge las obligaciones que hoteles y restaurantes han de cumplir si no quieren incurrir en importantes sanciones de car\u00e1cter econ\u00f3mico.\n\u00a0\nEstas empresas generan un problema, en lugar de un recurso. Es aqu\u00ed d\u00f3nde entra en juego el compostaje, un proceso del que negocios como hoteles y restaurantes pueden sacar un enorme beneficio, especialmente si utilizan m\u00e1quinas como compostadoras que les permitir\u00e1n procesar los residuos org\u00e1nicos generados a la vez que reducen costes y son m\u00e1s sostenibles.\n\u00a0\n<strong>\u00bfC\u00f3mo compostar?<\/strong>\n\u00a0\nSon muchos los usos y beneficios medioambientales derivados del uso del compost, como la reducci\u00f3n de gases contaminantes que se emiten y da\u00f1an la atm\u00f3sfera. De hecho, por cada 100 kg de basura org\u00e1nica, pueden generarse hasta 20 kg de compost, perfectos para utilizar como fertilizante.\n\u00a0\nSin embargo, \u00bfc\u00f3mo funciona el compostaje en hoteles y restaurantes? Te contamos c\u00f3mo este tipo de negocios composta sus residuos org\u00e1nicos para cumplir con la normativa medioambiental, ser m\u00e1s sostenibles y ahorrar costes al mismo tiempo que generan un nuevo recurso.\n\u00a0\nPara ello, es necesario recurrir a compostadoras, la mejor soluci\u00f3n para realizar una gesti\u00f3n sostenible de residuos org\u00e1nicos.\n\u00a0\n<strong>Estos son solo algunos de los beneficios de los que tu negocio se beneficiar\u00e1 por contar con una compostadora TMK:<\/strong>\n\u00a0\n<ul>\n<li>Reduce el peso y volumen de los residuos hasta el 90%<\/li>\n<li>Elimina la necesidad de contar con \u00e1reas refrigeradas destinadas al almacenamiento de los residuos<\/li>\n<li>Termina con los malos olores, l\u00edquidos, g\u00e9rmenes y bacterias<\/li>\n<li>Evita la temida contaminaci\u00f3n cruzada<\/li>\n<li>Ahorra costes: limpieza, desinfecci\u00f3n, bolsas de basura y contenedores<\/li>\n<\/ul>\n<p>\u00bfTe sumas al compostaje? Es hora de que tu negocio comience a ver oportunidades donde otros solo ven problemas. Ahorra y protege el medio ambiente gracias al trabajo de estas compostadoras. \u00a1Es coser y cantar! Una vez la TMK comience a trabajar, te preguntar\u00e1s por qu\u00e9 no habr\u00e1s contado con esta m\u00e1quina mucho antes. Y si tienes dudas, quieres saber m\u00e1s acerca de las diferencias entre ambos modelos o cu\u00e1l es el sistema m\u00e1s beneficioso para gestionar los residuos de manera eficiente en tu negocio, ponte en contacto con nosotros a trav\u00e9s del formulario de contacto de nuestra web, del n\u00famero de tel\u00e9fono <strong>+86 18014230998<\/strong> o simplemente escr\u00edbenos a<a href=\"mailto:info@tmkhb.com\" target=\"_blank\" rel=\"noopener\"><strong> info@tmkhb.com<\/strong><\/a>, nuestros expertos te brindar\u00e1n la mejor atenci\u00f3n posible. \u00a1Bienvenidos a la Econom\u00eda Circular!<\/p>","protected":false},"excerpt":{"rendered":"<p>\u00bfAlguna vez te has preguntado c\u00f3mo hoteles y restaurant [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":3178,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"elementor_header_footer","format":"standard","meta":[],"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/tmkhb.net:2030\/wp-json\/wp\/v2\/posts\/3176"}],"collection":[{"href":"http:\/\/tmkhb.net:2030\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/tmkhb.net:2030\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/tmkhb.net:2030\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/tmkhb.net:2030\/wp-json\/wp\/v2\/comments?post=3176"}],"version-history":[{"count":0,"href":"http:\/\/tmkhb.net:2030\/wp-json\/wp\/v2\/posts\/3176\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/tmkhb.net:2030\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/tmkhb.net:2030\/wp-json\/wp\/v2\/media?parent=3176"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/tmkhb.net:2030\/wp-json\/wp\/v2\/categories?post=3176"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/tmkhb.net:2030\/wp-json\/wp\/v2\/tags?post=3176"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}